IDEA Open Model
ResultOfIncrement Properties
The ResultOfIncrement type exposes the following members.
Properties
Name | Description
AxialForce
 Axial force
AxialStrain
 Axial strain
AxialStress
 Axial stress
Increment
 Increment of load case
Top
See Also
Reference
ResultOfIncrement Class
IdeaRS.OpenModel.Result Namespace